;///////////////////////////////////////////////////////////////////
;
;　翻译规则:
;　翻译前,拷贝 English.ini 改名到 yourlanguage.ini
;　仅翻译符号'='后的文字
;
[Translations]
;
S[0]=存在相同档案，要取代旧的吗?
S[1]=显示有相同Net的零件
S[2]=拷贝到剪切板(PartNumber,Reference)
S[3]=设置短路点1
S[4]=设置短路点2
S[5]=清除短路点设置
S[6]=显示有相同P/N的零件
S[7]=拷贝到剪切板
S[8]=发现新的版本，更新？
S[9]=完成后请手动删除较旧的版本
S[10]=输出文件路径
S[11]=FZ导入路径
S[12]=输出BOM文件后立刻打开
S[13]=最大化后图形自动符合
S[14]=总是使用新窗口打开档案
tm2_1.Caption=拷贝
m1.Caption=文件
m11.Caption=打开
m12.Caption=打开...
m13.Caption=关闭
m14.Caption=退出
m2.Caption=图像
m21.Caption=顺时针旋转
m22.Caption=逆时针旋转
m23.Caption=水平翻转
m24.Caption=垂直翻转
m26.Caption=显示PinNumber及NetName
m27.Caption=保存当前画面（JPG）
m28.Caption=保存画面为PDF文件
m29.Caption=显示 RefDes
m3.Caption=视图
m31.Caption=放大
m32.Caption=缩小
m33.Caption=自动
m34.Caption=自动大小
m35.Caption=原始尺寸
m36.Caption=查看Top层
m37.Caption=查看Bottom层
m38.Caption=显示DIP类零件
m39.Caption=显示SMD类零件
m310.Caption=显示PINS
m311.Caption=显示TestPin
m4.Caption=报表
m41.Caption=BOM
m411.Caption=*.txt
m412.Caption=*.csv
m42.Caption=不能画的零件
m43.Caption=Fabmastr的Logo信息
m5.Caption=设置
m51.Caption=个性设置
m52.Caption=颜色设置
m53.Caption=语言
m6.Caption=窗口
m61.Caption=工具栏
m62.Caption=状态栏
m63.Caption=速查栏
m64.Caption=默认设置
m7.Caption=帮助
m71.Caption=帮助
m72.Caption=关于
b1.Hint=打开...
b2.Hint=合适大小
b3.Hint=原始角度
b4.Hint=顺时针旋转
b5.Hint=逆时针旋转
b6.Hint=水平翻转
b7.Hint=垂直翻转
b8.Hint=放大
b9.Hint=缩小
b10.Hint=手动
b11.Hint=查看Top层
b12.Hint=查看Bottom层
b13.Hint=显示PinNumber及NetName
b15.Hint=保存当前画面（JPG）
b16.Hint=保存画面为PDF文件
b17.Hint=退出
b18.Hint=显示RefDes
b19.Hint=显示DIP类零件
b20.Hint=显示SMD类零件
b21.Hint=显示Pins
b22.Hint=显示TestPin
sb1.Hint=粘贴
sb2.Hint=保存
sb3.Hint=清除
;
;//////////////////////////////////////////////////////////////////